/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Terima";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Terima";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "ID Apple yang Anda masukkan telah dinonaktifkan karena alasan keamanan.  Sentuh \"Set Ulang\" untuk mengubah kata sandi.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Anda tidak diizinkan untuk memodifikasi akun Anda di perangkat ini";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Tidak dapat membuat akun";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "Anda tidak diizinkan untuk mengedit akun Anda di perangkat ini";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Tidak dapat mengedit akun";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "Anda tidak diizinkan untuk masuk ke perangkat ini";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Tidak dapat masuk";

/* Account Title */
"ACCOUNT_TITLE" = "Akun";

/* Achievements title one player */
"ACHIEVEMENTS" = "Pencapaian";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ Pencapaian, %2$@ Poin";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ Pencapaian, %2$@ Poin";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ Pencapaian, %2$@ Poin";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ Pencapaian, %2$@ Poin";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ Pencapaian, %2$@ Poin";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ Pencapaian, %2$@ Poin";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ Pencapaian, %2$@ Poin";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ dari %2$@ pencapaian";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ dari %2$@ pencapaian";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ Pencapaian";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ Pencapaian";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ PENCAPAIAN";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ PENCAPAIAN";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "TIDAK ADA PENCAPAIAN";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Tidak Ada Pencapaian";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Diperoleh: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Diperoleh pada: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ dari %2$@ Pencapaian";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ dari %2$@ Pencapaian";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ DARI %2$@ PENCAPAIAN";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ DARI %2$@ PENCAPAIAN";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ DARI %2$@ PENCAPAIAN";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ dari %2$@ Pencapaian";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Belum diraih";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ selesai";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ poin";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ poin";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ poin)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ poin)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ poin)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "p";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "p";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "p";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ poin";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Penambahan Alamat";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Penghapusan Alamat";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Anda tidak diizinkan untuk mengirim permintaan pertemanan di perangkat ini";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Tidak Dapat Mengirim Permintaan Pertemanan";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Tambah Pemain";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Pemain tidak masuk";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "Anda tidak diizinkan untuk menggunakan Game Center di perangkat ini";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Anda tidak diizinkan untuk memainkan game multipemain di perangkat ini";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Multi Pemain Tidak Tersedia";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center Tidak Tersedia";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Multi Pemain Tidak Tersedia";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anonim";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Kata Sandi ID Apple";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center dapat melakukan tanding-auto untuk Anda bermain dengan siapa pun yang siap. Pekiraan waktu tunggu tanding-auto: lebih dari %@ menit";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center dapat melakukan tanding-auto untuk Anda bermain dengan siapa pun yang siap. Pekiraan waktu tunggu tanding-auto: lebih dari %@ menit";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center dapat melakukan tanding-auto untuk Anda bermain dengan siapa pun yang siap. Pekiraan waktu tunggu tanding-auto: lebih dari %@ menit";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center dapat melakukan tanding-auto untuk Anda bermain dengan siapa pun yang siap. Pekiraan waktu tunggu tanding-auto: %@ detik";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center dapat melakukan tanding-auto untuk Anda bermain dengan siapa pun yang siap. Pekiraan waktu tunggu tanding-auto: %@ detik";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center dapat melakukan tanding-auto untuk Anda bermain dengan siapa pun yang siap. Pekiraan waktu tunggu tanding-auto: %@ detik";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Tanding-auto";

/* Auto-matched */
"AUTO_MATCHED" = "Tanding-auto";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Pemain Tanding-Auto";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Kirim";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Kirim";

/* By Game Center */
"BY_GAME_CENTER" = "Oleh Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Dibatalkan";

/* Cancel */
"CANCEL_BUTTON" = "Batalkan";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Tak Dapat Terhubung";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Layanan akun Game Center saat ini tidak tersedia.\nSilakan coba lagi nanti.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Anda harus terhubung ke jaringan Wi-Fi atau data seluler untuk mengakses Game Center";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Tambah";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Berteman dengan %1$@ untuk mengirim tantangan";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Berteman di Game Center untuk mulai mengirim dan menerima tantangan";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Teman Anda telah meraih %1$@. Coba tantang mereka untuk mendapatkan pencapaian yang belum mereka raih.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Dapatkan skor di %1$@ agar teman mu tertantang untuk mengalahkannya";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OKE";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "Tantangan %1$@: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Tantangan dari %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "Tantangan %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "\"%1$@\"";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "Tantangan %1$@: skor %2$@ di %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Tantang Teman";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Kirim Tantangan";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Menantang:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "Dari %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "Dari %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Skor %1$@ di %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Anda mengalahkan tantangan %1$@: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Kembali";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Pilih Teman";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Abaikan";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Menantang Anda: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Luncurkan Game";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Buka App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "Tantangan %1$@: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Taklukkan tantangan Anda: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Menaklukkan tantangan Anda pada %1$@: %2$@";

/* Change */
"CHANGE" = "Ganti";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Tutup";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Tutup";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ Pencapaian";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ pencapaian";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Tidak Ada Pencapaian";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Menyambungkan";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Tidak dapat terhubung ke server Game Center.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Buat ID Apple Baru";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Ditolak";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Tolak";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Ingin memainkan %@?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Kirim Tantangan";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Tantang Teman";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Bagikan";

/* Disable Button */
"DISABLE_BUTTON" = "Nonaktifkan";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Terputus";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Hapus";

/* Done button title */
"DONE_BUTTON_TITLE" = "Selesai";

/* button to send friend request */
"DONT_SEND" = "Jangan Kirim";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Menginstal…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Masukkan pesan opsional…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena pemain lokal sedang mengesahkan.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "Operasi yang diminta telah dibatalkan.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena terjadi kesalahan saat berkomunikasi dengan server.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena aplikasi ini tidak dikenali oleh Game Center.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena nama pengguna dan/atau kata sandi salah.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena satu parameter atau lebih tidak sah.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena pemain tidak sah.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "Permintaan tantangan gagal karena data tantangan tidak sah.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena permintaan pertandingan tidak sah.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena pemain lokal belum disahkan.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena fitur ini telah dinonaktifkan di Pembatasan.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena nilai skor belum ditetapkan.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "Operasi yang diminta tidak dapat diselesaikan karena partisipan tertentu tidak sah.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "Operasi yang diminta tidak dapat diselesaikan karena sesi berada dalam status tidak sah.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "Operasi yang diminta tidak dapat diselesaikan karena partisipan tertentu tidak memiliki status giliran yang diperlukan.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "Operasi yang diminta tidak dapat diselesaikan karena data yang cocok terlalu besar.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "Operasi yang diminta tidak dapat diselesaikan karena akan melebihi jumlah sesi maksimum.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena fitur ini telah dinonaktifkan untuk pemain di bawah umur.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "Pemain yang tidak terduga terhubung ke pertandingan.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena kesalahan yang tidak dikenal.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "Operasi yang diminta tidak dapat diselesaikan karena ditolak oleh pengguna.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " & %@ lainnya…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ Teman Menyukai Ini";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ Teman Menyukai Ini";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Suka Facebook Tak Tersedia";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ Teman Menyukai Ini";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Suka";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Suka";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Gagal";

/* friend text in compare achievement screen */
"FRIEND" = "Teman";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ teman";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ teman";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Tidak ada teman";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ teman yang sama";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ teman yang sama";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Tidak ada teman yang sama";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ Teman";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ Teman";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ TEMAN";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ TEMAN";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "TEMAN";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Teman";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) telah menerima permintaan pertemanan Anda.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) telah menerima permintaan pertemanan Anda.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ telah menerima permintaan pertemanan Anda.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Mencari Pemain";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Tidak menerima undangan game";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Teman Yang Meraih Pencapaian Ini";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ Teman Yang Meraih Pencapaian Ini";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ Teman Yang Meraih Pencapaian Ini";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Tidak Ada Teman Yang Meraih Pencapaian Ini";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Teman";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ Teman";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ Teman";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ Teman";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Teman Yang Belum Bermain";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ Teman Yang Belum Bermain";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ Teman Yang Belum Bermain";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Tidak Ada Teman Yang Belum Bermain";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Teman Yang Memainkan Game Ini";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ Teman Yang Memainkan Game Ini";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ Teman Yang Memainkan Game Ini";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Tidak Ada Teman Yang Memainkan Game Ini";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Pemain";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ Pemain";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ Pemain";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ Pemain";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Tidak Online";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "SEMUA";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "DEKAT";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "TERBARU";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Permintaan Pertemanan";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Apakah Anda ingin mengirim permintaan pertemanan ke %@";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Permintaan Pertemanan";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Permintaan pertemanan dari %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ game";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ game";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Tidak ada game";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ game yang sama";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ game yang sama";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Tidak ada game yang sama";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Game Dibatalkan";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Fitur dinonaktifkan";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Mode Demo";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Nonaktifkan Game Center?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Anda dapat mengaktifkan Game Center kapan pun dengan masuk ke aplikasi Game Center.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center tidak didukung.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Belum Pernah Dimainkan";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Undangan dari %1$@ untuk memainkan “%2$@”";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Undangan dari %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "Undangan dari %@ telah dibatalkan.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "Tanding-auto tidak dapat menemukan cukup pemain. Undang pemain tambahan.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Pemain Tidak Cukup";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Game ini tidak dikenali oleh Game Center.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Untuk memberi peringkat pada game ini, Anda harus masuk dengan ID Apple yang digunakan untuk membelinya.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Peringkat Game Tidak Terkirim";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Hubungkan Ulang?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Game Multi Pemain";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Semua %@ Pemain";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Semua Pemain";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "SEMUA %@ PEMAIN";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "SEMUA PEMAIN";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "SEMUA PEMAIN";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Semua Pemain";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Rahasia";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Lupa ID Apple atau kata sandi?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Impor Teman";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Tidak kompatibel";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Kata sandi yang salah terlalu sering dimasukkan. Jika Anda lupa kata sandi Anda, sentuh \"Set Ulang\" untuk mengubahnya.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Kata Sandi Salah";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Undangan Dibatalkan";

/* Invitation Title */
"INVITATION_TITLE" = "Undangan";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Menunggu…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Seorang pemain telah menerima undangan Anda.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ telah menerima undangan Anda untuk %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ telah menerima undangan Anda.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Seorang pemain telah menerima undangan Anda untuk %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Seorang pemain telah menolak undangan Anda.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "No. %1$@ dari %2$@ teman";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "No. %1$@ dari %2$@ teman";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Undang %d pemain atau lebih dari daftar teman Game Center Anda";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Undang satu pemain lagi dari daftar teman Game Center Anda";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "-";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Tantang Teman";

/* Invite Friend */
"INVITE_FRIEND" = "Undang Teman";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Undang Teman";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Undang Pemain";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Undang %@ pemain";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Undang %@ pemain";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Undang %@ pemain";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Baru saja dimainkan: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Terakhir bertanding: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Terakhir dimainkan: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Terakhir Bermain";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Terakhir bermain: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Luncurkan Aplikasi";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Papan Nilai";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ Papan Nilai";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ Papan Nilai";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ Papan Nilai";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Papan Nilai";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Kisaran Papan Nilai {%d,%d} harus memiliki lokasi >= %d dan kisaran <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Memuat…";

/* Login Button */
"LOGIN_BUTTON" = "Masuk";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Menghubungkan…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Mencari Pemain…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Undang Teman";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Mengundang Pemain";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Mainkan";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Memulai Game…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Menunggu…";

/* Me */
"ME" = "Saya";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Saya";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ pemain";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ pemain";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Pemain Terdekat";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Izinkan pemain Game Center terdekat untuk mencari dan mengundang Anda bermain game multipemain melalui Wi-Fi atau Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Belum Pernah Dimainkan";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Belum pernah dimainkan";

/* Next */
"NEXT" = "Lanjut";

/* now (time) */
"NOW_TIME" = "sekarang";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Tidak Ada Pencapaian";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Tidak ada pencapaian";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Tanpa Jawaban";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Tidak Ada Teman";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "TIDAK ADA SKOR TEMAN";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Tidak ada papan nilai";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Tidak ada papan peringkat atau pencapaian";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Silakan coba lagi saat terhubung ke jaringan.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Jaringan Tidak Tersedia";

/* No score - player rank is zero */
"NO_SCORE" = "Tidak ada skor";

/* No Scores */
"NO_SCORES" = "Tidak Ada Skor";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "TIDAK ADA SKOR";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Tanpa status";

/* OK Button */
"OK_BUTTON" = "OKE";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Keseluruhan";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "ID Apple yang Anda masukkan tidak dapat ditemukan atau kata sandi Anda salah.\nSilakan coba lagi.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Kata Sandi";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Kata Sandi Sandbox";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "%@ Terbawah";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "%@ Teratas";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Dimainkan Hari Ini: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ atau %2$@ Pemain";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ - %2$@ Pemain";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ Pemain";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ Pemain";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Belum pernah dimainkan";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ terputus.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Mainkan";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Mainkan Game";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Main sekarang dan Game Center akan menemukan hingga %d pemain lagi untuk bermain bersama.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Main sekarang dan Game Center akan menemukan satu pemain lagi untuk bermain bersama.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Main sekarang dan Game Center akan mengatur game Anda dengan pemain yang dipilih.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Mainkan";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "ID Apple yang Anda masukkan telah dinonaktifkan.  Silakan hubungi dukungan pelanggan.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎“%@”";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎“%@”";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Peringkat hampir sama dengan saya";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Peringkat di atas saya";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Peringkat di bawah saya";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "No. %1$@ dari %2$@ pemain";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "No. %1$@ dari %2$@ pemain";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "No. %1$@ dari %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Tidak ada peringkat";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "No. %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ peringkat";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ peringkat";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Tidak ada peringkat";

/* Ready invite label */
"READY_INVITE_LABEL" = "Siap";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ penerima";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ penerima";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ jam yang lalu";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ jam yang lalu";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ menit yang lalu";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ menit yang lalu";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ detik yang lalu";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Hapus";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Hapus Pemain";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Laporkan Masalah";

/* Reset Button */
"RESET_BUTTON" = "Set Ulang";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ pada %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ Hasil";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 Hasil";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Tidak Ada Hasil";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Kirim Permintaan Pertemanan";

/* Settings Button */
"SETTINGS_BUTTON" = "Pengaturan";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Saya meraih <a href=\"%3$@\">%1$@ saat memainkan %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>diraih %1$@ <a href=\"%4$@\">%2$@ saat memainkan %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Saya ingin meraih <a href=\"%3$@\">%1$@ saat memainkan %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "Saya meraih %1$@ saat memainkan %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ meraih %2$@ saat memainkan %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Saya ingin meraih %1$@ saat memainkan %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Lihat <a href=\"%3$@\">skor saya di %1$@ saat memainkan %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Lihat skor <a href=\"%4$@\">yang diraih %1$@ di %2$@ saat memainkan %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Lihat skor saya pada %1$@ saat memainkan %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Lihat skor yang diraih %1$@ pada %2$@ saat memainkan %3$@.";

/* Show All */
"SHOW_ALL" = "Tampilkan Semua";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Tampilkan Lebih Banyak…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Tampilkan %@ Lainnya…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Masuk";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Mulai gunakan Game Center dengan ID Apple dan mainkan online dengan teman, di mana pun.";

/* Starting Game… */
"STARTING_GAME" = "Memulai Game…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Ketuk Untuk Menilai";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Ketuk Untuk Menilai Game Ini";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Ketuk Untuk\nMenilai Game Ini";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Semua";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "SEMUA";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Minggu Ini";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "MINGGU INI";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Hari Ini";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "HARI INI";

/* To: */
"TO_LABEL" = "Kepada:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@”";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Silakan coba lagi nanti.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Tidak dapat membuat pencocokan";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Kalah";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Hapus game yang ada dan coba lagi.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Tidak dapat membuat game";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "Pemain yang diundang memiliki terlalu banyak game aktif.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Tidak dapat membuat game";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Game baru";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Belum mendapatkan giliran";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Tolak";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Game";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ Game";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ Game";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Game";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Undangan";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Keluar dari Game";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Siap";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Hapus Game";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Undangan";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Giliran Pemain Lainnya";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Giliran pemain ini";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Giliran Anda";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Kalah";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Mainkan Giliran Anda";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Lihat Game";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "Dari %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Giliran bermain terakhir %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Tanggal mulai tidak diketahui";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Tidak menggunakan giliran";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Bermain dengan %1$@ dan %2$d lainnya";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Bermain dengan %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Bermain dengan pemain Tanding-auto";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d Pemain";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Bermain dengan %1$@ dan %2$d lainnya";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Bermain dengan %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Bermain dengan pemain Tanding-auto";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Dimulai %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Undang teman untuk bermain";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Tidak Ada Game";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "Giliran %@";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Giliran Mereka";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ Menang";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Pemain Lain Menang";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Pemain lain";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "Peringkat satu";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Peringkat empat";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Kalah";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Saya";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Tanpa hasil";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Keluar";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Peringkat dua";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Peringkat tiga";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Seri";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Kehabisan waktu";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Menang";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Aktif";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Ditolak";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Selesai";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Diundang";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Cocok";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Tidak Dikenal";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Giliran Anda";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Anda Menang!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Tidak Dapat Memuat";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Tidak Dapat Memuat Pencapaian";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Tidak Dapat Memuat Teman";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "TIDAK DAPAT MEMUAT";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Saat ini tidak dapat mengirimkan peringkat game. Coba lagi nanti.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Pengguna Tidak Sah";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Koneksi Tidak Terduga";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Pemain yang tidak terduga terhubung.  Pencocokan akan dibatalkan.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Batalkan";

/* Uninvite Now */
"UNINVITE_NOW" = "Batalkan Sekarang";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Batalkan Pemain?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Beberapa pemain yang diundang belum menjawab.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "App Tanpa Judul";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "ID Apple";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "ID Apple Sandbox";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Lihat Akun";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Lihat";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Menunggu pengesahan…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Menunggu %@ untuk mulai game.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Tunggu";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Selamat datang kembali, %@";

/* Welcome title */
"WELCOME_TITLE" = "Selamat datang";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Selamat Datang di Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Anda telah memilih jumlah maksimum pemain.";

